{title:'Wang et al. (§72018§r)', author: 'Tongjiang Wang; Linhui Sui; Jiong Qiu', display:{Lore:['[{"text": "arXiv:0709.2329", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lDirect observation of high-speed plasma outflows produced by magnetic reconnection in solar impulsive events\\u00a7r\\n\\n\\u00a78\\u00a7oTongjiang Wang\\nLinhui Sui\\nJiong Qiu\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7n0709.2329\\u00a7r\\n\\nDOI:\\u00a76\\u00a7n10.1086/519004\\u00a7r\\n\\nJournal reference:\\u00a71\\u00a7nAstrophys.J. 661: L207-L210, 2007\\u00a7r\\n\\nVersion:\\u00a77v2 (Sun, 17 Jun 2018 22:45:35 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7o5 pages, 6 color figures, 1 animation online\\u00a7r"}']}
{title:'Ivezić et al. (§72018§r)', author: "Željko Ivezić; Steven M. Kahn; J. Anthony Tyson; Bob Abel; Emily Acosta; Robyn Allsman; David Alonso; Yusra AlSayyad; Scott F. Anderson; John Andrew; James Roger P. Angel; George Z. Angeli; Reza Ansari; Pierre Antilogus; Constanza Araujo; Robert Armstrong; Kirk T. Arndt; Pierre Astier; Éric Aubourg; Nicole Auza; Tim S. Axelrod; Deborah J. Bard; Jeff D. Barr; Aurelian Barrau; James G. Bartlett; Amanda E. Bauer; Brian J. Bauman; Sylvain Baumont; Andrew C. Becker; Jacek Becla; Cristina Beldica; Steve Bellavia; Federica B. Bianco; Rahul Biswas; Guillaume Blanc; Jonathan Blazek; Roger D. Blandford; Josh S. Bloom; Joanne Bogart; Tim W. Bond; Anders W. Borgland; Kirk Borne; James F. Bosch; Dominique Boutigny; Craig A. Brackett; Andrew Bradshaw; William Nielsen Brandt; Michael E. Brown; James S. Bullock; Patricia Burchat; David L. Burke; Gianpietro Cagnoli; Daniel Calabrese; Shawn Callahan; Alice L. Callen; Srinivasan Chandrasekharan; Glenaver Charles-Emerson; Steve Chesley; Elliott C. Cheu; Hsin-Fang Chiang; James Chiang; Carol Chirino; Derek Chow; David R. Ciardi; Charles F. Claver; Johann Cohen-Tanugi; Joseph J. Cockrum; Rebecca Coles; Andrew J. Connolly; Kem H. Cook; Asantha Cooray; Kevin R. Covey; Chris Cribbs; Wei Cui; Roc Cutri; Philip N. Daly; Scott F. Daniel; Felipe Daruich; Guillaume Daubard; Greg Daues; William Dawson; Francisco Delgado; Alfred Dellapenna; Robert de Peyster; Miguel de Val-Borro; Seth W. Digel; Peter Doherty; Richard Dubois; Gregory P. Dubois-Felsmann; Josef Durech; Frossie Economou; Michael Eracleous; Henry Ferguson; Enrique Figueroa; Merlin Fisher-Levine; Warren Focke; Michael D. Foss; James Frank; Michael D. Freemon; Emmanuel Gangler; Eric Gawiser; John C. Geary; Perry Gee; Marla Geha; Charles J. B. Gessner; Robert R. Gibson; D. Kirk Gilmore; Thomas Glanzman; William Glick; Tatiana Goldina; Daniel A. Goldstein; Iain Goodenow; Melissa L. Graham; William J. Gressler; Philippe Gris; Leanne P. Guy; Augustin Guyonnet; Gunther Haller; Ron Harris; Patrick A. Hascall; Justine Haupt; Fabio Hernandez; Sven Herrmann; Edward Hileman; Joshua Hoblitt; John A. Hodgson; Craig Hogan; Dajun Huang; Michael E. Huffer; Patrick Ingraham; Walter R. Innes; Suzanne H. Jacoby; Bhuvnesh Jain; Fabrice Jammes; James Jee; Tim Jenness; Garrett Jernigan; Darko Jevremović; Kenneth Johns; Anthony S. Johnson; Margaret W. G. Johnson; R. Lynne Jones; Claire Juramy-Gilles; Mario Jurić; Jason S. Kalirai; Nitya J. Kallivayalil; Bryce Kalmbach; Jeffrey P. Kantor; Pierre Karst; Mansi M. Kasliwal; Heather Kelly; Richard Kessler; Veronica Kinnison; David Kirkby; Lloyd Knox; Ivan V. Kotov; Victor L. Krabbendam; K. Simon Krughoff; Petr Kubánek; John Kuczewski; Shri Kulkarni; John Ku; Nadine R. Kurita; Craig S. Lage; Ron Lambert; Travis Lange; J. Brian Langton; Laurent Le Guillou; Deborah Levine; Ming Liang; Kian-Tat Lim; Chris J. Lintott; Kevin E. Long; Margaux Lopez; Paul J. Lotz; Robert H. Lupton; Nate B. Lust; Lauren A. MacArthur; Ashish Mahabal; Rachel Mandelbaum; Darren S. Marsh; Philip J. Marshall; Stuart Marshall; Morgan May; Robert McKercher; Michelle McQueen; Joshua Meyers; Myriam Migliore; Michelle Miller; David J. Mills; Connor Miraval; Joachim Moeyens; David G. Monet; Marc Moniez; Serge Monkewitz; Christopher Montgomery; Fritz Mueller; Gary P. Muller; Freddy Muñoz Arancibia; Douglas R. Neill; Scott P. Newbry; Jean-Yves Nief; Andrei Nomerotski; Martin Nordby; Paul O'Connor; John Oliver; Scot S. Olivier; Knut Olsen; William O'Mullane; Sandra Ortiz; Shawn Osier; Russell E. Owen; Reynald Pain; Paul E. Palecek; John K. Parejko; James B. Parsons; Nathan M. Pease; J. Matt Peterson; John R. Peterson; Donald L. Petravick; M. E. Libby Petrick; Cathy E. Petry; Francesco Pierfederici; Stephen Pietrowicz; Rob Pike; Philip A. Pinto; Raymond Plante; Stephen Plate; Paul A. Price; Michael Prouza; Veljko Radeka; Jayadev Rajagopal; Andrew P. Rasmussen; Nicolas Regnault; Kevin A. Reil; David J. Reiss; Michael A. Reuter; Stephen T. Ridgway; Vincent J. Riot; Steve Ritz; Sean Robinson; William Roby; Aaron Roodman; Wayne Rosing; Cecille Roucelle; Matthew R. Rumore; Stefano Russo; Abhijit Saha; Benoit Sassolas; Terry L. Schalk; Pim Schellart; Rafe H. Schindler; Samuel Schmidt; Donald P. Schneider; Michael D. Schneider; William Schoening; German Schumacher; Megan E. Schwamb; Jacques Sebag; Brian Selvy; Glenn H. Sembroski; Lynn G. Seppala; Andrew Serio; Eduardo Serrano; Richard A. Shaw; Ian Shipsey; Jonathan Sick; Nicole Silvestri; Colin T. Slater; J. Allyn Smith; R. Chris Smith; Shahram Sobhani; Christine Soldahl; Lisa Storrie-Lombardi; Edward Stover; Michael A. Strauss; Rachel A. Street; Christopher W. Stubbs; Ian S. Sullivan; Donald Sweeney; John D. Swinbank; Alexander Szalay; Peter Takacs; Stephen A. Tether; Jon J. Thaler; John Gregg Thayer; Sandrine Thomas; Vaikunth Thukral; Jeffrey Tice; David E. Trilling; Max Turri; Richard Van Berg; Daniel Vanden Berk; Kurt Vetter; Francoise Virieux; Tomislav Vucina; William Wahl; Lucianne Walkowicz; Brian Walsh; Christopher W. Walter; Daniel L. Wang; Shin-Yawn Wang; Michael Warner; Oliver Wiecha; Beth Willman; Scott E. Winters; David Wittman; Sidney C. Wolff; W. Michael Wood-Vasey; Xiuqin Wu; Bo Xin; Peter Yoachim; Hu Zhan", display:{Lore:['[{"text": "arXiv:0805.2366", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lLSST: from Science Drivers to Reference Design and Anticipated Data Products\\u00a7r\\n\\n\\u00a78\\u00a7o\\u017deljko Ivezi\\u0107\\nSteven M. Kahn\\nJ. Anthony Tyson\\n+ 309 others\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7n0805.2366\\u00a7r\\n\\nDOI:\\u00a76\\u00a7n10.3847/1538-4357/ab042c\\u00a7r\\n\\nVersion:\\u00a77v5 (Wed, 23 May 2018 19:18:23 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7o57 pages, 32 color figures, version with high-resolution figures available from https://www.lsst.org/overview\\u00a7r"}']}
{title:'Worrall (§72018§r)', author: 'D. M. Worrall', display:{Lore:['[{"text": "arXiv:0812.3401", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lThe X-ray Jets of Active Galaxies\\u00a7r\\n\\n\\u00a78\\u00a7oD. M. Worrall\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7n0812.3401\\u00a7r\\n\\nDOI:\\u00a76\\u00a7n10.1007/s00159-008-0016-7\\u00a7r\\n\\nJournal reference:\\u00a71\\u00a7nAstron.Astrophys.Rev.17:1-46,2009\\u00a7r\\n\\nVersion:\\u00a77v2 (Fri, 8 Jun 2018 12:44:01 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7oAstronomy and Astrophysics Review (2009) 17,1-46. Post-publication version\\u00a7r"}']}
{title:'Rosenberg (§72018§r)', author: 'David E. Rosenberg', display:{Lore:['[{"text": "arXiv:astro-ph/0008166", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lPutting The Together A Cyclical Baryonic Universe\\u00a7r\\n\\n\\u00a78\\u00a7oDavid E. Rosenberg\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7nastro-ph/0008166\\u00a7r\\n\\nVersion:\\u00a77v8 (Sun, 15 Jul 2018 19:43:44 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7o21 pages, 4 figues\\u00a7r"}']}
{title:'Ryskin (§72018§r)', author: 'Gregory Ryskin', display:{Lore:['[{"text": "arXiv:astro-ph/0312617", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r, \\u00a75astro-ph.EP\\u00a7r, \\u00a75physics.geo-ph\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lAbrupt global events in the Earth\'s history: a physics perspective\\u00a7r\\n\\n\\u00a78\\u00a7oGregory Ryskin\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7nastro-ph/0312617\\u00a7r\\n\\nDOI:\\u00a76\\u00a7n10.1088/0034-4885/73/12/122801\\u00a7r\\n\\nJournal reference:\\u00a71\\u00a7nReports on Progress in Physics 73, 122801 (2010)\\u00a7r\\n\\nVersion:\\u00a77v2 (Fri, 26 Oct 2018 15:03:16 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7oFinal journal version. New title, significant changes. Supersedes v.1\\u00a7r"}']}
{title:'Serpico et al. (§72018§r)', author: 'P. D. Serpico; S. Esposito; F. Iocco; G. Mangano; G. Miele; O. Pisanti', display:{Lore:['[{"text": "arXiv:astro-ph/0408076", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r, \\u00a75hep-ph\\u00a7r, \\u00a75nucl-th\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lNuclear Reaction Network for Primordial Nucleosynthesis: a detailed analysis of rates, uncertainties and light nuclei yields\\u00a7r\\n\\n\\u00a78\\u00a7oP. D. Serpico\\nS. Esposito\\nF. Iocco\\n+ 2 others\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7nastro-ph/0408076\\u00a7r\\n\\nDOI:\\u00a76\\u00a7n10.1088/1475-7516/2004/12/010\\u00a7r\\n\\nJournal reference:\\u00a71\\u00a7nJCAP0412:010,2004\\u00a7r\\n\\nVersion:\\u00a77v3 (Thu, 22 Mar 2018 14:43:29 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7oLaTeX,83 pages, 30 .pdf figures. Some typos in the units of R-functions in appendixD and relative plots fixed\\u00a7r"}']}
{title:'Worrall et al. (§72018§r)', author: 'D. M. Worrall; M. Birkinshaw', display:{Lore:['[{"text": "arXiv:astro-ph/0410297", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lMultiwavelength evidence of the physical processes in radio jets\\u00a7r\\n\\n\\u00a78\\u00a7oD. M. Worrall\\nM. Birkinshaw\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7nastro-ph/0410297\\u00a7r\\n\\nDOI:\\u00a76\\u00a7n10.1007/3-540-34621-X_2\\u00a7r\\n\\nJournal reference:\\u00a71\\u00a7nLect.NotesPhys.693:39-76,2006\\u00a7r\\n\\nVersion:\\u00a77v2 (Fri, 8 Jun 2018 10:08:11 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7oPost-publicationversion\\u00a7r"}']}
{title:'Tsui (§72018§r)', author: 'K. H. Tsui', display:{Lore:['[{"text": "arXiv:astro-ph/0503025", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lThe Outward Radial Offset of Neptune Ring Arcs\\u00a7r\\n\\n\\u00a78\\u00a7oK. H. Tsui\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7nastro-ph/0503025\\u00a7r\\n\\nVersion:\\u00a77v2 (Fri, 4 May 2018 20:36:16 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7oI have come to the conclusion that the model was not correct\\u00a7r"}']}
{title:'Casadei (§72018§r)', author: 'Diego Casadei', display:{Lore:['[{"text": "arXiv:astro-ph/0511674", "color": "red"}]']}, pages:['{"text": "\\u00a7n\\u00a75astro-ph\\u00a7r\\u00a7r\\n\\u00a76\\u00a7lSky coverage of orbital detectors. Analytical approach\\u00a7r\\n\\n\\u00a78\\u00a7oDiego Casadei\\u00a7r\\n\\n\\u00a772018\\u00a7r"}','{"text": "arXiv:\\u00a7c\\u00a7nastro-ph/0511674\\u00a7r\\n\\nVersion:\\u00a77v3 (Tue, 20 Feb 2018 13:01:45 GMT)\\u00a7r\\n\\n"}','{"text": "Comments: \\u00a77\\u00a7o12pages, 7 figures\\u00a7r"}']}
